[
  {
    "ID_EIXO": "1",
    "EIXO": "Democracia, Cidadania e Justica Social",
    "ID_OBJETIVO_ESTRATEGICO": "1.1",
    "OBJETIVO ESTRATEGICO": "Ampliar e qualificar espaços de participação e controle social",
    "ID_PROGRAMA": "1.1.1",
    "PROGRAMA": "Gestão Participativa",
    "JUSTIFICATIVA": "A criação de fóruns e ferramentas na perspectiva de gestão participativa, tem se mostrado eficaz na aproximação entre governo e sociedade, promovendo a articulação de demandas locais e o monitoramento das políticas públicas, com fortalecimento da democracia.\n",
    "OBJETIVO DO PROGRAMA": "Estabelecer e apoiar a formação de Fóruns Participativos e/ou Audiências Públicas para garantir instâncias permanentes de discussão e monitoramento dos projetos e programas municipais, podendo ser utilizado formato de workshops, oficinas,como metodologias facilitadoras\n",
    "ODS_PROGRAMAS": "16,17"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Democracia, Cidadania e Justica Social",
    "ID_OBJETIVO_ESTRATEGICO": "1.1",
    "OBJETIVO ESTRATEGICO": "Ampliar e qualificar espaços de participação e controle social",
    "ID_PROGRAMA": "1.1.2",
    "PROGRAMA": "Conecta Cidadania",
    "JUSTIFICATIVA": "A participação social por meio digital tem demonstrado resultados positivos, com a utilização de plataformas online para escutar, debater, formular e informar sobre políticas públicas",
    "OBJETIVO DO PROGRAMA": "Ampliar a participação por meios digitais, através da implementação de uma plataforma digital interativa que possibilite a participação cidadã ativa, através do acesso à informação, da contribuição e do monitoramento das políticas públicas.\n",
    "ODS_PROGRAMAS": "9,16,17"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Democracia, Cidadania e Justica Social",
    "ID_OBJETIVO_ESTRATEGICO": "1.2",
    "OBJETIVO ESTRATEGICO": "Enfrentar desigualdades sociais, raciais, territoriais e de gênero",
    "ID_PROGRAMA": "1.2.1",
    "PROGRAMA": "Socioeducação em Pauta",
    "JUSTIFICATIVA": "Adolescentes e jovens em cumprimento de medidas socioeducativas ou egressos do Sistema Socioeducativo enfrentam o estigma social que lhes dificulta acesso à efetivação de novos projetos de vida",
    "OBJETIVO DO PROGRAMA": "Promover ações intersetoriais que facilitem o acesso a direitos, oportunidades e desenvolvimento de potencialidades",
    "ODS_PROGRAMAS": "4,10,16"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Democracia, Cidadania e Justica Social",
    "ID_OBJETIVO_ESTRATEGICO": "1.2",
    "OBJETIVO ESTRATEGICO": "Enfrentar desigualdades sociais, raciais, territoriais e de gênero",
    "ID_PROGRAMA": "1.2.2",
    "PROGRAMA": "Políticas para as Mulheres",
    "JUSTIFICATIVA": "Enfrentar desigualdades de gênero e garantir acesso a direitos e proteção às mulheres",
    "OBJETIVO DO PROGRAMA": "Promover ações para equidade de gênero e combate à violência contra mulheres",
    "ODS_PROGRAMAS": "5,10,16"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Democracia, Cidadania e Justica Social",
    "ID_OBJETIVO_ESTRATEGICO": "1.2",
    "OBJETIVO ESTRATEGICO": "Enfrentar desigualdades sociais, raciais, territoriais e de gênero",
    "ID_PROGRAMA": "1.2.3",
    "PROGRAMA": "Políticas de Igualdade Racial",
    "JUSTIFICATIVA": "O racismo não se limita a ações individuais, mas está enraizado em instituições e estruturas sociais. Reconhecer e combater o racismo é crucial para criar uma cidade mais justa e inclusiva para todos",
    "OBJETIVO DO PROGRAMA": "Promover ações de enfrentamento do racismo estrutural e garantir acesso equitativo a direitos para a população negra, povos indígenas e comunidades tradicionais",
    "ODS_PROGRAMAS": "10,16"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Democracia, Cidadania e Justica Social",
    "ID_OBJETIVO_ESTRATEGICO": "1.2",
    "OBJETIVO ESTRATEGICO": "Enfrentar desigualdades sociais, raciais, territoriais e de gênero",
    "ID_PROGRAMA": "1.2.4",
    "PROGRAMA": "Garantia de Direitos LGBTQIA+",
    "JUSTIFICATIVA": "A comunidade LGBTQIA+ enfrenta múltiplas formas de discriminação e violação de direitos, que impactam diretamente sua dignidade, segurança e acesso a políticas públicas",
    "OBJETIVO DO PROGRAMA": "Desenvolver políticas públicas que assegurem a cidadania plena da população LGBTQIA+, com foco em acolhimento, inclusão, combate à violência, acesso a serviços públicos de qualidade e valorização da diversidade",
    "ODS_PROGRAMAS": "5,10,16"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Democracia, Cidadania e Justica Social",
    "ID_OBJETIVO_ESTRATEGICO": "1.2",
    "OBJETIVO ESTRATEGICO": "Enfrentar desigualdades sociais, raciais, territoriais e de gênero",
    "ID_PROGRAMA": "1.2.5",
    "PROGRAMA": "Garantia de Direitos de Pessoas com Deficiência",
    "JUSTIFICATIVA": "Pessoas com deficiência enfrentam barreiras no acesso a direitos fundamentais como educação, saúde, mobilidade, trabalho e participação social",
    "OBJETIVO DO PROGRAMA": "Promover a inclusão e a garantia de direitos das pessoas com deficiência por meio de políticas públicas intersetoriais que assegurem acessibilidade, atendimento especializado, participação social e combate à discriminação",
    "ODS_PROGRAMAS": "3,4,10"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Democracia, Cidadania e Justica Social",
    "ID_OBJETIVO_ESTRATEGICO": "1.2",
    "OBJETIVO ESTRATEGICO": "Enfrentar desigualdades sociais, raciais, territoriais e de gênero",
    "ID_PROGRAMA": "1.2.6",
    "PROGRAMA": "Territórios Inclusivos",
    "JUSTIFICATIVA": "As desigualdades territoriais refletem a distribuição desigual de infraestrutura e serviços públicos. Estudos e práticas demonstram a eficácia de intervenções direcionadas para o desenvolvimento de áreas historicamente negligenciadas, promovendo maior equilíbrio e inclusão",
    "OBJETIVO DO PROGRAMA": "Implementar ações de planejamento, investimentos e melhorias na rede de serviços e infraestrutura em áreas periféricas e rurais, visando reduzir as desigualdades de acesso a serviços básicos e promover o desenvolvimento regional equilibrado",
    "ODS_PROGRAMAS": "1,10,11"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Democracia, Cidadania e Justica Social",
    "ID_OBJETIVO_ESTRATEGICO": "1.2",
    "OBJETIVO ESTRATEGICO": "Enfrentar desigualdades sociais, raciais, territoriais e de gênero",
    "ID_PROGRAMA": "1.2.7",
    "PROGRAMA": "Atenção a Migrantes, Refugiados e Apátridas",
    "JUSTIFICATIVA": "Migrantes, refugiados e apátridas frequentemente enfrentam dificuldades de acesso a direitos fundamentais, inclusão social e integração cultural",
    "OBJETIVO DO PROGRAMA": "Promover espaços de acolhimento e inclusão social dos migrantes, refugiados e apátridas garantindo acesso aos direitos, empregabilidade e integração cultural.\n",
    "ODS_PROGRAMAS": "10,11,16"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Democracia, Cidadania e Justica Social",
    "ID_OBJETIVO_ESTRATEGICO": "1.3",
    "OBJETIVO ESTRATEGICO": "Integrar ações intersetoriais para inclusão e equidade",
    "ID_PROGRAMA": "1.3.1",
    "PROGRAMA": "Rede Integrada",
    "JUSTIFICATIVA": "A fragmentação dos serviços públicos compromete a efetividade das políticas de inclusão e equidade. Boas práticas em municípios que adotaram modelos de governança intersetorial demonstram que a articulação entre diferentes secretarias e parceiros institucionais melhora a qualidade dos serviços prestados e amplia o alcance das políticas públicas",
    "OBJETIVO DO PROGRAMA": "Implementar um sistema de governança intersetorial para integrar as políticas de assistência social, saúde, educação e habitação, entre outras, garantindo uma resposta mais eficiente às demandas da população em situação de vulnerabilidade",
    "ODS_PROGRAMAS": "3,11,16"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.1",
    "OBJETIVO ESTRATEGICO": "Expandir acesso a serviços públicos universais",
    "ID_PROGRAMA": "2.1.1",
    "PROGRAMA": "Saúde Ativa",
    "JUSTIFICATIVA": "O tempo de espera para atendimento em saúde, especialmente no âmbito especializado, é uma das principais preocupações da comunidade.",
    "OBJETIVO DO PROGRAMA": "Desenvolver ações que ampliem o acesso à prevenção, promoção e recuperação em saúde com humanização e agilidade",
    "ODS_PROGRAMAS": "3"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.1",
    "OBJETIVO ESTRATEGICO": "Expandir acesso a serviços públicos universais",
    "ID_PROGRAMA": "2.1.2",
    "PROGRAMA": "Saúde Integrada",
    "JUSTIFICATIVA": "Diante de pautas em saúde que necessitam de um olhar integrado e considerem o âmbito local e regional, são necessárias ações organizadas em rede",
    "OBJETIVO DO PROGRAMA": "Promover a saúde e o bem-estar da população, assegurando o acesso equitativo e universal aos serviços do SUS em todas as suas complexidades (ambulatorial, emergencial e hospitalar), fortalecendo também a vigilância sanitária e a resposta integrada às demandas da comunidade local e regional, através da organização de redes temáticas.",
    "ODS_PROGRAMAS": "3,10"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.1",
    "OBJETIVO ESTRATEGICO": "Expandir acesso a serviços públicos universais",
    "ID_PROGRAMA": "2.1.3",
    "PROGRAMA": "Saúde Popular",
    "JUSTIFICATIVA": "Considerando as desigualdades no acesso e os vazios assistenciais em áreas periféricas, o programa busca descentralizar os serviços, fortalecer as unidades básicas de saúde, ampliar a cobertura do SUS e garantir assistência integral à saúde, com acolhimento digno e resolutivo",
    "OBJETIVO DO PROGRAMA": "Reforçar a atenção primária e garantir o atendimento das necessidades de saúde da população com foco na equidade, através de ações de promoção da saúde, prevenção, diagnóstico, tratamento e reabilitação, com serviços humanizados e próximos da comunidade",
    "ODS_PROGRAMAS": "3,10"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.1",
    "OBJETIVO ESTRATEGICO": "Expandir acesso a serviços públicos universais",
    "ID_PROGRAMA": "2.1.4",
    "PROGRAMA": "Qualificação das Práticas Pedagógicas",
    "JUSTIFICATIVA": "As práticas administrativo-pedagógicas na rede municipal de ensino necessitam aperfeiçoamento constante, para qualificação dos indicadores de qualidade da educação",
    "OBJETIVO DO PROGRAMA": "Qualificar os processos de ensino e aprendizagem por meio da avaliação, formação continuada e uso de tecnologias educacionais.",
    "ODS_PROGRAMAS": "4"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.1",
    "OBJETIVO ESTRATEGICO": "Expandir acesso a serviços públicos universais",
    "ID_PROGRAMA": "2.1.5",
    "PROGRAMA": "Educação Integral e Inclusiva",
    "JUSTIFICATIVA": "A permanência na escola é um tema com necessidade de especial atenção, não somente pelo foco na aprendizagem, mas pelo impacto social que envolve",
    "OBJETIVO DO PROGRAMA": "Ampliar e qualificar o atendimento educacional, com foco na permanência, aprendizagem, inclusão e equidade",
    "ODS_PROGRAMAS": "4,10"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.1",
    "OBJETIVO ESTRATEGICO": "Expandir acesso a serviços públicos universais",
    "ID_PROGRAMA": "2.1.6",
    "PROGRAMA": "Inclusão Digital nas Escolas",
    "JUSTIFICATIVA": "Desde a pandemia de covid-19 restou evidenciada a desigualdade digital entre os estudantes. A falta de acesso à internet e equipamentos compromete o processo de aprendizagem, tornando urgente a adoção de políticas públicas de universalização do acesso digital.",
    "OBJETIVO DO PROGRAMA": "Ampliar o acesso e a qualidade do uso das tecnologias da informação e comunicação (TIC) no ambiente escolar, promovendo a inclusão digital dos estudantes da rede pública e o fortalecimento das práticas pedagógicas.\nPúblico-alvo: Alunos e professores da rede municipal de ensino",
    "ODS_PROGRAMAS": "4,9"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.1",
    "OBJETIVO ESTRATEGICO": "Expandir acesso a serviços públicos universais",
    "ID_PROGRAMA": "2.1.7",
    "PROGRAMA": "Infraestrutura Escolar",
    "JUSTIFICATIVA": "Muitas unidades da rede apresentam deficiências estruturais, falta de manutenção, acessibilidade limitada e déficit de espaços pedagógicos, o que impacta negativamente a qualidade do ensino e o bem-estar de estudantes e profissionais.",
    "OBJETIVO DO PROGRAMA": "Qualificar a infraestrutura das unidades escolares, garantindo ambientes adequados, seguros e acolhedores para o ensino e aprendizagem, com foco na universalização do acesso e na ampliação da oferta de vagas.",
    "ODS_PROGRAMAS": "4,9,11"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.1",
    "OBJETIVO ESTRATEGICO": "Expandir acesso a serviços públicos universais",
    "ID_PROGRAMA": "2.1.8",
    "PROGRAMA": "Segurança Alimentar e Nutricional",
    "JUSTIFICATIVA": "A insegurança alimentar e nutricional causa impactos profundos na saúde, na qualidade de vida, no desenvolvimento, e na economia",
    "OBJETIVO DO PROGRAMA": "Garantir políticas de segurança alimentar com distribuição de alimentos, apoio à agricultura familiar e educação nutricional.",
    "ODS_PROGRAMAS": "2,3"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.1",
    "OBJETIVO ESTRATEGICO": "Expandir acesso a serviços públicos universais",
    "ID_PROGRAMA": "2.1.9",
    "PROGRAMA": "Cultura Viva",
    "JUSTIFICATIVA": "Necessidade de valorização cultural local e conclusão de obras culturais estratégicas.",
    "OBJETIVO DO PROGRAMA": "Ampliar o acesso à cultura através da conclusão de obras estratégicas e fomento a eventos culturais.\n",
    "ODS_PROGRAMAS": "11"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.1",
    "OBJETIVO ESTRATEGICO": "Expandir acesso a serviços públicos universais",
    "ID_PROGRAMA": "2.1.10",
    "PROGRAMA": "Esporte para Todos",
    "JUSTIFICATIVA": "A implementação de políticas de ocupação de espaços públicos e incentivo a atividades esportivas, proporcionam melhoria da saúde geral, redução da violência juvenil e aumento da convivência comunitária",
    "OBJETIVO DO PROGRAMA": "Criar e fortalecer centros esportivos em bairros periféricos, promovendo atividades gratuitas de lazer e esporte para todas as idades, com a criação de um calendário de atividades esportivas descentralizadas e inclusivas, tanto por iniciativa exclusiva do município, como em parceria com a iniciativa privada e organizações não governamentais",
    "ODS_PROGRAMAS": "3,10"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2025-01-02 00:00:00",
    "OBJETIVO ESTRATEGICO": "Expandir acesso a serviços públicos universais",
    "ID_PROGRAMA": "2.1.11",
    "PROGRAMA": "Proteção Social Básica e Especial",
    "JUSTIFICATIVA": "A crescente demanda por atendimento nos equipamentos do SUAS,, torna necessário o fortalecimento da rede de proteção social",
    "OBJETIVO DO PROGRAMA": "teste",
    "ODS_PROGRAMAS": "1,10"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.2",
    "OBJETIVO ESTRATEGICO": "Respeitar ciclos de vida e territórios",
    "ID_PROGRAMA": "2.2.1",
    "PROGRAMA": "Primeira Infância",
    "JUSTIFICATIVA": "O investimento no potencial da janela de oportunidades da primeira infância tem impacto direto no desenvolvimento cognitivo, emocional e social durante toda a vida. A adoção de políticas integradas voltadas a essa fase da vida reduzem índices de evasão escolar, desnutrição e vulnerabilidade social",
    "OBJETIVO DO PROGRAMA": "Implementar um conjunto de ações intersetoriais voltadas ao desenvolvimento integral na primeira infância",
    "ODS_PROGRAMAS": "3,4"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.2",
    "OBJETIVO ESTRATEGICO": "Respeitar ciclos de vida e territórios",
    "ID_PROGRAMA": "2.2.2",
    "PROGRAMA": "Juventude em Rede",
    "JUSTIFICATIVA": "Jovens, especialmente em situação de vulnerabilidade e risco social, enfrentam desafios no acesso à educação, trabalho, lazer e cultura. A implementação de redes de apoio reduzem índices de desemprego, violência e evasão escolar nessa faixa etária.",
    "OBJETIVO DO PROGRAMA": "Criar uma rede municipal integrada para fortalecer o acesso de jovens no mundo do trabalho, na educação, em atividades de lazer e culturais, promovendo oportunidades de crescimento pessoal e profissional.",
    "ODS_PROGRAMAS": "4,8,10"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.2",
    "OBJETIVO ESTRATEGICO": "Respeitar ciclos de vida e territórios",
    "ID_PROGRAMA": "2.2.3",
    "PROGRAMA": "Cidade Amiga do Idoso",
    "JUSTIFICATIVA": "O envelhecimento populacional exige políticas públicas específicas para garantir qualidade de vida à população idosa. A implementação de políticas para idosos, resultam em melhorias na saúde e no bem-estar dessa população.",
    "OBJETIVO DO PROGRAMA": "Adaptar espaços públicos e serviços municipais para atender às necessidades da população idosa, garantindo acessibilidade, inclusão digital, lazer e atendimento integrado em saúde e assistência social.",
    "ODS_PROGRAMAS": "3,10,11"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.2",
    "OBJETIVO ESTRATEGICO": "Respeitar ciclos de vida e territórios",
    "ID_PROGRAMA": "2.2.4",
    "PROGRAMA": "Territórios que Cuidam",
    "JUSTIFICATIVA": "A descentralização e busca ativa dos serviços públicos são  essenciais para garantir equidade no atendimento à população. A implementação de modelos de gestão territorializada observam melhorias no acesso da população a serviços essenciais, especialmente em regiões periféricas e rurais",
    "OBJETIVO DO PROGRAMA": "Criar protocolos de trabalho que priorizem a descentralização e proatividade em territórios estratégicos, garantindo a agilidade de ações em benefício das necessidades expressas pela população",
    "ODS_PROGRAMAS": "3,10,11"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.3",
    "OBJETIVO ESTRATEGICO": "Estimular práticas de cuidado e prevenção",
    "ID_PROGRAMA": "2.3.1",
    "PROGRAMA": "Comunidade Viva",
    "JUSTIFICATIVA": "O fortalecimento dos laços comunitários melhora a qualidade de vida e reduz índices de violência e isolamento social. O investimento na criação de espaços de convivência e atividades comunitárias promovem maior engajamento da população e fortalecimento das redes de apoio",
    "OBJETIVO DO PROGRAMA": "Criar e fortalecer espaços de convivência comunitária, incentivando a participação cidadã por meio de atividades diversas",
    "ODS_PROGRAMAS": "3,11"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Bem-Viver e Desenvolvimento Humano",
    "ID_OBJETIVO_ESTRATEGICO": "2.3",
    "OBJETIVO ESTRATEGICO": "Estimular práticas de cuidado e prevenção",
    "ID_PROGRAMA": "2.3.2",
    "PROGRAMA": "Comunidade Segura",
    "JUSTIFICATIVA": "A segurança pública é um fator essencial para a qualidade de vida e o bem-estar da população. Estratégias de fortalecimento do vínculo social, urbanismo tático, abordagens integradas de policiamento e fiscalização administrativa, iluminação pública eficiente e espaços de convivência seguros promovem redução na violência e aumento na sensação de segurança.",
    "OBJETIVO DO PROGRAMA": "Manter e qualificar ações preventivas e integradas de segurança pública, promovendo o fortalecimento da convivência comunitária, a revitalização de espaços urbanos e a colaboração entre órgãos de segurança e a sociedade civil.",
    "ODS_PROGRAMAS": "11,16"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.1",
    "OBJETIVO ESTRATEGICO": "Fortalecer empreendedorismo e inovação",
    "ID_PROGRAMA": "3.1.1",
    "PROGRAMA": "Desenvolvimento e Empreendedorismo",
    "JUSTIFICATIVA": "Fomentar a geração de trabalho e renda a partir do fortalecimento do empreendedorismo local.  ",
    "OBJETIVO DO PROGRAMA": "Promover a recuperação da economia local, ofertando programas que gerem trabalho e renda à população.",
    "ODS_PROGRAMAS": "8,9"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.1",
    "OBJETIVO ESTRATEGICO": "Fortalecer empreendedorismo e inovação",
    "ID_PROGRAMA": "3.1.2",
    "PROGRAMA": "Empreende Sustentável",
    "JUSTIFICATIVA": "A adoção de práticas sustentáveis e de eficiência energética no empreendedorismo tem se mostrado um diferencial competitivo e um fator de redução de impactos ambientais. O incentivo a negócios sustentáveis através de capacitação e linhas de crédito verde possibilitam fortalecer a economia local com responsabilidade socioambiental.",
    "OBJETIVO DO PROGRAMA": "Fomentar o empreendedorismo sustentável por meio de incentivos, capacitação e certificação para negócios que adotem práticas ambientalmente responsáveis.\n",
    "ODS_PROGRAMAS": "8,12"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.1",
    "OBJETIVO ESTRATEGICO": "Fortalecer empreendedorismo e inovação",
    "ID_PROGRAMA": "3.1.3",
    "PROGRAMA": "Inova Pelotas",
    "JUSTIFICATIVA": "A inovação é um motor essencial para o crescimento econômico e o desenvolvimento sustentável. O investimento em ecossistemas de inovação promovem crescimento na geração de empregos e atração de investimentos.",
    "OBJETIVO DO PROGRAMA": "Ajudar a desenvolver os ecossistemas de inovação que integram universidades, setor produtivo e governo; incentivando o crescimento de empreendimentos, atraindo investidores e promovendo soluções tecnológicas sustentáveis.",
    "ODS_PROGRAMAS": "8,9"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.1",
    "OBJETIVO ESTRATEGICO": "Fortalecer empreendedorismo e inovação",
    "ID_PROGRAMA": "3.1.4",
    "PROGRAMA": "Feiras da Economia Criativa",
    "JUSTIFICATIVA": "A economia criativa é um setor estratégico para o desenvolvimento inclusivo e sustentável. A promoção de feiras e espaços para comercialização de produtos culturais e artesanais fortalecem pequenos negócios e impulsionam a geração de renda local.\n",
    "OBJETIVO DO PROGRAMA": "Criar,  institucionalizar e fortalecer feiras periódicas de economia criativa, conectando produtores locais a consumidores e incentivando práticas de comércio justo e sustentável.",
    "ODS_PROGRAMAS": "8,12"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.1",
    "OBJETIVO ESTRATEGICO": "Fortalecer empreendedorismo e inovação",
    "ID_PROGRAMA": "3.1.5",
    "PROGRAMA": "LabCom – Laboratório de Inovação Comunitária",
    "JUSTIFICATIVA": "O fomento à inovação em comunidades impulsiona o surgimento de soluções para desafios locais, promovendo inclusão produtiva e desenvolvimento sustentável. O investimento em laboratórios de inovação comunitária observaram aumento no empreendedorismo social e tecnológico em diversos territórios da cidade",
    "OBJETIVO DO PROGRAMA": "Criar espaços de inovação comunitária para capacitação, desenvolvimento de projetos e apoio a empreendedores nas periferias, que busquem soluções inovadoras para demandas locais.\n",
    "ODS_PROGRAMAS": "8,9,11"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.1",
    "OBJETIVO ESTRATEGICO": "Fortalecer empreendedorismo e inovação",
    "ID_PROGRAMA": "3.1.6",
    "PROGRAMA": "Turismo",
    "JUSTIFICATIVA": " Potencializar o turismo como vetor de desenvolvimento econômico e valorização da identidade local. ",
    "OBJETIVO DO PROGRAMA": "Promover o turismo sustentável e a preservação do patrimônio histórico e cultural de Pelotas.",
    "ODS_PROGRAMAS": "8,11"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.2",
    "OBJETIVO ESTRATEGICO": "Promover inclusão produtiva",
    "ID_PROGRAMA": "3.2.1",
    "PROGRAMA": "Qualifica Futuro",
    "JUSTIFICATIVA": "A falta de qualificação profissional é um dos principais obstáculos à inserção no mercado de trabalho. O investimento em formação técnica gratuita e qualificação profissional registram aumento na empregabilidade e na geração de renda.\n",
    "OBJETIVO DO PROGRAMA": "Oferecer capacitação profissional gratuita em áreas de alta demanda no mercado de trabalho, priorizando setores estratégicos como tecnologia, serviços e economia verde",
    "ODS_PROGRAMAS": "4,8"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.2",
    "OBJETIVO ESTRATEGICO": "Promover inclusão produtiva",
    "ID_PROGRAMA": "3.2.2",
    "PROGRAMA": "Emprega+",
    "JUSTIFICATIVA": "A intermediação entre trabalhadores e empresas facilita a colocação/ recolocação profissional e impulsiona o mercado de trabalho local. A implementação de programas de empregabilidade e parcerias com empresas demonstram resultados positivos na geração de empregos.",
    "OBJETIVO DO PROGRAMA": "Criar um sistema municipal de intermediação de mão de obra para a juventude e populações vulneráveis, conectando trabalhadores a oportunidades de emprego por meio de parcerias com empresas e setores produtivos",
    "ODS_PROGRAMAS": "8"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.3",
    "OBJETIVO ESTRATEGICO": "Ampliar parcerias estratégicas",
    "ID_PROGRAMA": "3.3.1",
    "PROGRAMA": "Conexão Pesquisa & Negócios",
    "JUSTIFICATIVA": "A aproximação entre universidades e setor produtivo é essencial para impulsionar a inovação, fomentar a pesquisa aplicada e aumentar a competitividade da economia local. A integração entre ensino superior e mercado de trabalho demonstram crescimento na geração de patentes, startups e soluções tecnológicas.",
    "OBJETIVO DO PROGRAMA": "Mediar e criar mecanismos de cooperação entre estabelecimentos de ensino e pesquisa, setor produtivo e município para o desenvolvimento de pesquisas aplicadas, inovação tecnológica, qualificação profissional, que respondam aos desafios locais",
    "ODS_PROGRAMAS": "8,9"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.3",
    "OBJETIVO ESTRATEGICO": "Ampliar parcerias estratégicas",
    "ID_PROGRAMA": "3.3.2",
    "PROGRAMA": "Cidade do Conhecimento",
    "JUSTIFICATIVA": "A disseminação do conhecimento científico e tecnológico pode fortalecer a economia local, gerar novas oportunidades de emprego e incentivar a formação de mão de obra qualificada. As parcerias estratégicas para a popularização do conhecimento resultam no aumento na empregabilidade e no empreendedorismo de base tecnológica.",
    "OBJETIVO DO PROGRAMA": "Implementar um programa municipal de divulgação científica e formação profissional contínua, integrando universidades, setor produtivo e escolas públicas para qualificação e capacitação da população",
    "ODS_PROGRAMAS": "4,9,11"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.3",
    "OBJETIVO ESTRATEGICO": "Ampliar parcerias estratégicas",
    "ID_PROGRAMA": "3.3.3",
    "PROGRAMA": "Pelotas Conectada",
    "JUSTIFICATIVA": "A inclusão digital é fundamental para o acesso a direitos, serviços e oportunidades, reduzindo desigualdades sociais e territoriais.",
    "OBJETIVO DO PROGRAMA": "Disponibilizar acesso gratuito à internet em espaços públicos e áreas de maior vulnerabilidade social.\n",
    "ODS_PROGRAMAS": "9,11"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.4",
    "OBJETIVO ESTRATEGICO": "Modernizar processos administrativos",
    "ID_PROGRAMA": "3.4.1",
    "PROGRAMA": "Prefeitura Digital",
    "JUSTIFICATIVA": "A digitalização nos serviços públicos melhora a eficiência da administração, reduz burocracias e amplia o acesso da população a serviços essenciais. Municípios que implantaram plataformas digitais centralizadas registraram maior satisfação dos cidadãos e redução de custos operacionais",
    "OBJETIVO DO PROGRAMA": "Criar um portal único que integre todos os serviços municipais, permitindo que cidadãos e empresas realizem solicitações, acompanhem processos e recebam notificações online",
    "ODS_PROGRAMAS": "9,16"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.4",
    "OBJETIVO ESTRATEGICO": "Modernizar processos administrativos",
    "ID_PROGRAMA": "3.4.2",
    "PROGRAMA": "Gestão Sem Papel",
    "JUSTIFICATIVA": "A digitalização dos procedimentos administrativos reduz custos, melhora a transparência e aumenta a agilidade na tramitação de processos. Municípios que implantaram sistemas 100% digitais, eliminaram desperdícios e garantiram maior segurança da informação, além de contribuir com o meio ambiente",
    "OBJETIVO DO PROGRAMA": "Digitalizar todos os documentos e processos administrativos da prefeitura, eliminando gradativamente o uso de papel nos serviços internos e externos, trazendo segurança de dados e informações, e preservando a memória e história documentada do município.\n",
    "ODS_PROGRAMAS": "12,13"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.4",
    "OBJETIVO ESTRATEGICO": "Modernizar processos administrativos",
    "ID_PROGRAMA": "3.4.3",
    "PROGRAMA": "Frota Inteligente",
    "JUSTIFICATIVA": "A gestão tradicional da frota pública geralmente enfrenta desafios como alto custo de manutenção, consumo excessivo de combustível, uso ineficiente dos veículos e falta de transparência. A informatização e monitoramento em tempo real da frota permitem maior controle, economia e planejamento, além de promover maior segurança, sustentabilidade e qualidade nos serviços prestados à população",
    "OBJETIVO DO PROGRAMA": "Modernizar a frota pública por meio da instalação de sistemas de rastreamento, monitoramento e controle digital de uso, manutenção e consumo, promovendo a eficiência operacional e a sustentabilidade ambiental.",
    "ODS_PROGRAMAS": "9,11,13"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.5",
    "OBJETIVO ESTRATEGICO": "Ampliar transparência e governança",
    "ID_PROGRAMA": "3.5.1",
    "PROGRAMA": "Portal da Transparência 360°",
    "JUSTIFICATIVA": "O acesso à informação é um direito do cidadão e um instrumento fundamental para o controle social. A modernização do Portal da Transparência, adotando interfaces mais acessíveis e dados em tempo real, conseguem ampliar a participação cidadã e reduzir índices de corrupção.",
    "OBJETIVO DO PROGRAMA": "Aprimorar e modernizar o Portal da Transparência municipal, garantindo acesso fácil, dados atualizados e relatórios interativos sobre gastos públicos e processos administrativos.",
    "ODS_PROGRAMAS": "16"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Economia para a Vida e Inovacao com Sustentabilidade",
    "ID_OBJETIVO_ESTRATEGICO": "3.5",
    "OBJETIVO ESTRATEGICO": "Ampliar transparência e governança",
    "ID_PROGRAMA": "3.5.2",
    "PROGRAMA": "Orçamento Participativo Digital",
    "JUSTIFICATIVA": "A participação popular na definição de investimentos municipais melhora a governança e torna as decisões mais alinhadas às necessidades reais da população. A digitalização do Orçamento Participativo promoveu aumento na participação cidadã e maior eficiência na alocação de recursos públicos.",
    "OBJETIVO DO PROGRAMA": "Criar uma plataforma digital que permita aos cidadãos sugerir e votar em propostas de investimento público, promovendo maior transparência e participação social.",
    "ODS_PROGRAMAS": "16,17"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Gestao Publica Eficiente",
    "ID_OBJETIVO_ESTRATEGICO": "4.1",
    "OBJETIVO ESTRATEGICO": "Ampliar transparência e governança",
    "ID_PROGRAMA": "4.1.1",
    "PROGRAMA": "Controla Pelotas",
    "JUSTIFICATIVA": "A criação de mecanismos de controle interno e auditoria fortalece a governança e reduz riscos de irregularidades na administração pública. Municípios que implementam e qualificam sistemas de auditoria preventiva e capacitação para servidores conseguem aprimorar a prestação de contas e evitar irregularidades.",
    "OBJETIVO DO PROGRAMA": "Criar um sistema integrado de auditoria e controle interno para monitoramento contínuo dos gastos públicos e capacitação de servidores sobre prestação de contas e compliance.\n",
    "ODS_PROGRAMAS": "16"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Gestao Publica Eficiente",
    "ID_OBJETIVO_ESTRATEGICO": "4.2",
    "OBJETIVO ESTRATEGICO": "Fortalecer capacidade institucional",
    "ID_PROGRAMA": "4.2.1",
    "PROGRAMA": "Gestão Financeira Sustentável",
    "JUSTIFICATIVA": "Déficit orçamentário significativo, insuficiência financeira e dificuldade de gestão financeira diagnosticadas no relatório dos primeiros 60 dias de governo",
    "OBJETIVO DO PROGRAMA": "Reduzir o déficit orçamentário e melhorar a gestão financeira do município.\n",
    "ODS_PROGRAMAS": "16,17"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Gestao Publica Eficiente",
    "ID_OBJETIVO_ESTRATEGICO": "4.2",
    "OBJETIVO ESTRATEGICO": "Fortalecer capacidade institucional",
    "ID_PROGRAMA": "4.2.2",
    "PROGRAMA": "Escola de Gestão Pública",
    "JUSTIFICATIVA": "A capacitação contínua dos servidores públicos melhora a eficiência da gestão e a qualidade dos serviços prestados à população. O investimento em formação permanente decorre do aumento na produtividade, na inovação no setor público e na satisfação dos servidores.",
    "OBJETIVO DO PROGRAMA": "Ampliar a atuação da Escola de Gestão Pública, tornando-a uma estrutura permanente de formação para servidores municipais, promovendo cursos presenciais e online em gestão, liderança, inovação, atendimento ao cidadão e temas vinculados às políticas setoriais.\n",
    "ODS_PROGRAMAS": "4,16"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Gestao Publica Eficiente",
    "ID_OBJETIVO_ESTRATEGICO": "4.2",
    "OBJETIVO ESTRATEGICO": "Fortalecer capacidade institucional",
    "ID_PROGRAMA": "4.2.3",
    "PROGRAMA": "Valorização e Bem-Estar no Serviço Público",
    "JUSTIFICATIVA": "A valorização e o bem-estar dos servidores impactam diretamente na qualidade dos serviços prestados à população. As políticas de reconhecimento, programas de saúde mental e ações de valorização resultam em maior engajamento e redução do absenteísmo",
    "OBJETIVO DO PROGRAMA": "Implementar ações de valorização dos servidores, incluindo programas de saúde mental, ergonomia no trabalho e campanhas de reconhecimento profissional.\n",
    "ODS_PROGRAMAS": "8"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Gestao Publica Eficiente",
    "ID_OBJETIVO_ESTRATEGICO": "4.2",
    "OBJETIVO ESTRATEGICO": "Fortalecer capacidade institucional",
    "ID_PROGRAMA": "4.2.4",
    "PROGRAMA": "Carreira Pública Atrativa",
    "JUSTIFICATIVA": "A criação e modernização dos planos de carreira e a criação de políticas de incentivo ao funcionalismo público são fundamentais para atrair e reter talentos na administração municipal. Municípios que revisaram seus planos de cargos e salários conseguiram reduzir a evasão de servidores e aumentar a motivação interna.\n",
    "OBJETIVO DO PROGRAMA": "Criar planos de carreira do funcionalismo público municipal, criando novas diretrizes de progressão, incentivos por desempenho e mecanismos de retenção de talentos.",
    "ODS_PROGRAMAS": "8"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Gestao Publica Eficiente",
    "ID_OBJETIVO_ESTRATEGICO": "4.3",
    "OBJETIVO ESTRATEGICO": "Gestão baseada em dados",
    "ID_PROGRAMA": "4.3.1",
    "PROGRAMA": "Observatório da Cidade",
    "JUSTIFICATIVA": "A tomada de decisão informada por dados melhora a eficiência da administração pública, reduz desperdícios e aprimora os serviços prestados à população. A implementação de sistemas de inteligência de dados possibilitam a melhoria da alocação de recursos e aumentar a qualidade dos serviços públicos.\n",
    "OBJETIVO DO PROGRAMA": "Ampliar a atuação do Observatório Municipal de Segurança Pública e Prevenção social para subsidiar a gestão pública com informações atualizadas sobre indicadores, demandas e impactos das políticas públicas",
    "ODS_PROGRAMAS": "11,16"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.1",
    "OBJETIVO ESTRATEGICO": "Infraestrutura com justiça territorial",
    "ID_PROGRAMA": "5.1.1",
    "PROGRAMA": "Infraestrutura para Todos",
    "JUSTIFICATIVA": "O acesso desigual à infraestrutura urbana perpetua desigualdades sociais e territoriais. A adoção de planos integrados de infraestrutura conseguem reduzir as disparidades entre regiões centrais e periféricas, promovendo maior equidade no desenvolvimento urbano.",
    "OBJETIVO DO PROGRAMA": "Executar obras de pavimentação, drenagem, saneamento básico e iluminação pública em áreas historicamente negligenciadas, garantindo maior equidade territorial.",
    "ODS_PROGRAMAS": "9,11"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.1",
    "OBJETIVO ESTRATEGICO": "Infraestrutura com justiça territorial",
    "ID_PROGRAMA": "5.1.2",
    "PROGRAMA": "Mobilidade Inclusiva e Sustentável",
    "JUSTIFICATIVA": "A falta de acesso a transporte público, problemas na trafegabilidade das vias  e pouca infraestrutura cicloviária limita a mobilidade da população, principalmente em áreas periféricas. O investimento em transporte público acessível e sustentável, qualificação das vias e ampliação de ciclovias diminui a circulação de automóveis particulares, reduz o tempo de deslocamento e melhora a qualidade de vida da população",
    "OBJETIVO DO PROGRAMA": "Expandir e qualificar a infraestrutura de mobilidade urbana, priorizando transporte público eficiente e sustentável, melhoria da trafegabilidade e ampliação da malha cicloviária.",
    "ODS_PROGRAMAS": "11,13"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.1",
    "OBJETIVO ESTRATEGICO": "Infraestrutura com justiça territorial",
    "ID_PROGRAMA": "5.1.3",
    "PROGRAMA": "Cidade Resiliente",
    "JUSTIFICATIVA": "As mudanças climáticas aumentaram a vulnerabilidade da cidade com a ocorrência de enchentes e eventos climáticos extremos, como a estiagem. O investimento em infraestrutura resiliente e prevenção de desastres minimiza impactos ambientais e garante a segurança da população.",
    "OBJETIVO DO PROGRAMA": "Executar obras de drenagem urbana sustentável e adaptação de áreas de risco para mitigar impactos das mudanças climáticas.\n",
    "ODS_PROGRAMAS": "11,13,17"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.1",
    "OBJETIVO ESTRATEGICO": "Infraestrutura com justiça territorial",
    "ID_PROGRAMA": "5.1.4",
    "PROGRAMA": "Água e Saneamento para Todos",
    "JUSTIFICATIVA": "O acesso ao saneamento básico e ao abastecimento de água de qualidade é um direito fundamental e um fator essencial para a saúde pública. Municípios que investiram na universalização do saneamento reduziram doenças de veiculação hídrica e melhoraram a qualidade ambiental.",
    "OBJETIVO DO PROGRAMA": "Ampliar a rede de saneamento básico e abastecimento de água, priorizando comunidades com baixa cobertura e garantindo um serviço eficiente e sustentável.",
    "ODS_PROGRAMAS": "6,11"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.2",
    "OBJETIVO ESTRATEGICO": "Urbanismo e habitação",
    "ID_PROGRAMA": "5.2.1",
    "PROGRAMA": "Regularização Fundiária",
    "JUSTIFICATIVA": "A insegurança fundiária impede o acesso das famílias a serviços básicos e ao crédito para melhorias habitacionais. Municípios que promoveram programas de regularização fundiária reduziram a vulnerabilidade social e ampliaram a inclusão territorial.",
    "OBJETIVO DO PROGRAMA": "Regularizar e titular moradias em áreas informais, garantindo segurança jurídica e acesso à infraestrutura urbana para os moradores.",
    "ODS_PROGRAMAS": "1,11"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.2",
    "OBJETIVO ESTRATEGICO": "Urbanismo e habitação",
    "ID_PROGRAMA": "5.2.2",
    "PROGRAMA": "Moradia e Sustentabilidade",
    "JUSTIFICATIVA": "A oferta de moradia digna e sustentável contribui para o desenvolvimento urbano e a qualidade de vida das comunidades que mais precisam",
    "OBJETIVO DO PROGRAMA": "Promover projetos habitacionais sustentáveis, com uso de tecnologia, eficiência energética e reaproveitamento de recursos naturais",
    "ODS_PROGRAMAS": "1,11,13"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.2",
    "OBJETIVO ESTRATEGICO": "Urbanismo e habitação",
    "ID_PROGRAMA": "5.2.3",
    "PROGRAMA": "Mobilidade Viva",
    "JUSTIFICATIVA": "As cidades inteligentes priorizam a mobilidade urbana eficiente, segura, acessível e sustentável. A adoção de tecnologias para monitoramento do tráfego, integração de modais e incentivo ao transporte não motorizado contribui para a redução de emissões, melhoria do trânsito e aumento da qualidade de vida da população.",
    "OBJETIVO DO PROGRAMA": "Implantar soluções tecnológicas e sustentáveis para aprimorar a mobilidade urbana, priorizando a segurança viária, a integração dos meios de transporte e o estímulo ao uso de bicicletas e caminhadas.",
    "ODS_PROGRAMAS": "11,3"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.3",
    "OBJETIVO ESTRATEGICO": "Gestão e educação ambiental",
    "ID_PROGRAMA": "5.3.1",
    "PROGRAMA": "Guardiões do Meio Ambiente",
    "JUSTIFICATIVA": "A participação comunitária na proteção ambiental fortalece a preservação de recursos naturais e incentiva práticas sustentáveis. Programas de multiplicadores ambientais e engajamento comunitário obtém bons resultados na conservação de áreas verdes e na conscientização da população",
    "OBJETIVO DO PROGRAMA": "Criar redes comunitárias e capacitar pessoas para atuar na preservação de áreas naturais, no monitoramento ambiental e na disseminação de boas práticas sustentáveis nos territórios",
    "ODS_PROGRAMAS": "13,15"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.3",
    "OBJETIVO ESTRATEGICO": "Gestão e educação ambiental",
    "ID_PROGRAMA": "5.3.2",
    "PROGRAMA": "Eco Escola",
    "JUSTIFICATIVA": "A educação ambiental nas escolas é fundamental para formar cidadãos conscientes e engajados na preservação dos recursos naturais. Municípios que implantaram programas de sustentabilidade vinculados às escolas registraram melhorias na gestão de resíduos, no uso racional da água e na conscientização dos alunos.",
    "OBJETIVO DO PROGRAMA": "Incorporar a educação ambiental e o brincar livre e em contato com a natureza à rotina das escolas municipais, promovendo práticas sustentáveis como hortas escolares, coleta seletiva e eficiência energética; bem como criar um espaço de uso comum à rede municipal, para promoção de atividades lúdicas e educativas em contato com a natureza.",
    "ODS_PROGRAMAS": "4,12,13"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.3",
    "OBJETIVO ESTRATEGICO": "Gestão e educação ambiental",
    "ID_PROGRAMA": "5.3.3",
    "PROGRAMA": "Cidade que Recicla",
    "JUSTIFICATIVA": "A reciclagem é uma alternativa eficiente para reduzir impactos ambientais e promover inclusão socioeconômica. A implantação e qualificação de programas de reciclagem com participação de cooperativas aumentam a destinação correta de resíduos e geram renda para os catadores.",
    "OBJETIVO DO PROGRAMA": "Fortalecer a coleta seletiva e a reciclagem, integrando cooperativas de catadores e promovendo a destinação correta de resíduos recicláveis, qualificando as ações de educação ambiental",
    "ODS_PROGRAMAS": "11,12"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.3",
    "OBJETIVO ESTRATEGICO": "Gestão e educação ambiental",
    "ID_PROGRAMA": "5.3.4",
    "PROGRAMA": "Observatório Ambiental Municipal",
    "JUSTIFICATIVA": "O monitoramento ambiental é essencial para garantir uma gestão territorial eficiente e prevenir impactos negativos ao meio ambiente. Os Observatórios Ambientais ampliam a capacidade de resposta a problemas ambientais e melhoram a governança territorial.",
    "OBJETIVO DO PROGRAMA": "Criar um sistema municipal de monitoramento ambiental, com dados em tempo real sobre qualidade do ar, recursos hídricos e indicadores ambientais.",
    "ODS_PROGRAMAS": "13,15"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.3",
    "OBJETIVO ESTRATEGICO": "Gestão e educação ambiental",
    "ID_PROGRAMA": "5.3.5",
    "PROGRAMA": "Zeladoria Eficiente",
    "JUSTIFICATIVA": "Alta demanda por manutenção urbana, descarte irregular de resíduos e necessidade de otimizar serviços urbanos",
    "OBJETIVO DO PROGRAMA": "Melhorar a qualidade dos serviços urbanos, ampliando ações preventivas e corretivas.",
    "ODS_PROGRAMAS": "11,12"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.3",
    "OBJETIVO ESTRATEGICO": "Gestão e educação ambiental",
    "ID_PROGRAMA": "5.3.6",
    "PROGRAMA": "Zeladoria Participativa",
    "JUSTIFICATIVA": "A manutenção e conservação dos espaços públicos são essenciais para garantir uma cidade limpa, organizada e ambientalmente sustentável. A zeladoria urbana com participação da comunidade e enfoque ambiental promove melhorias na qualidade de vida, redução de descarte irregular de resíduos e maior engajamento da população na preservação dos espaços coletivos.",
    "OBJETIVO DO PROGRAMA": "Fortalecer a gestão e a educação ambiental por meio da manutenção contínua dos espaços públicos, aliando o trabalho de zeladoria realizado pelo poder público ao protagonismo comunitário.",
    "ODS_PROGRAMAS": "11,17"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.4",
    "OBJETIVO ESTRATEGICO": "Enfrentamento a emergências climáticas",
    "ID_PROGRAMA": "5.4.1",
    "PROGRAMA": "Cidade Verde",
    "JUSTIFICATIVA": "A ampliação das áreas verdes urbanas melhora a regulação térmica, reduz enchentes e contribui para a qualidade do ar. Os corredores ecológicos e projetos de reflorestamento urbano conseguem mitigar impactos climáticos e melhorar a qualidade de vida da população.",
    "OBJETIVO DO PROGRAMA": "Criar e expandir áreas verdes urbanas, promovendo o plantio de árvores, a criação de parques e a recuperação de nascentes para reduzir impactos climáticos adversos",
    "ODS_PROGRAMAS": "11,15"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.4",
    "OBJETIVO ESTRATEGICO": "Enfrentamento a emergências climáticas",
    "ID_PROGRAMA": "5.4.2",
    "PROGRAMA": "Plano de Adaptação e Resiliência",
    "JUSTIFICATIVA": "O planejamento prévio das estratégias de resposta e prevenção de desastres naturais melhora a eficiência da Defesa Civil e reduz impactos em áreas vulneráveis. O investimento em digitalização, capacitação e tecnologia conseguiram ampliar a capacidade de resposta e reduzir riscos climáticos.",
    "OBJETIVO DO PROGRAMA": "Modernizar a Defesa Civil municipal por meio da digitalização de processos, capacitação de agentes e uso de tecnologia para monitoramento e resposta a desastres, bem como organizar o planejamento municipal de adaptação e resiliência.",
    "ODS_PROGRAMAS": "11,13"
  },
  {
    "ID_EIXO": "1",
    "EIXO": "Cidade Resiliente e Justica Ambiental",
    "ID_OBJETIVO_ESTRATEGICO": "5.4",
    "OBJETIVO ESTRATEGICO": "Enfrentamento a emergências climáticas",
    "ID_PROGRAMA": "5.4.3",
    "PROGRAMA": "Cidade sem Alagamentos",
    "JUSTIFICATIVA": "O aumento da frequência e intensidade das chuvas tem gerado sérios problemas de alagamento nas áreas urbanas. Muitas vezes, a causa está na falta de manutenção de canais, bocas de lobo e galerias pluviais, além do assoreamento de banhados e corpos d’água. Cidades inteligentes priorizam ações preventivas, baseadas em dados, com rotinas planejadas de limpeza e manutenção que evitam emergências e reduzem danos.",
    "OBJETIVO DO PROGRAMA": "Reduzir os alagamentos urbanos por meio da limpeza e manutenção contínua de canais, galerias pluviais, bueiros e áreas naturais de escoamento, com apoio de tecnologias para mapeamento, monitoramento e priorização das ações.",
    "ODS_PROGRAMAS": "6,11,13"
  }
]